[
  {
    "citation": "La sagesse commence dans l'émerveillement.",
    "auteur": "Socrate"
  },
  {
    "citation": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
    "auteur": "Gandhi"
  },
  {
    "citation": "Le vrai voyageur ne sait pas où il va.",
    "auteur": "Lao Tseu"
  },
  {
    "citation": "La simplicité est la sophistication suprême.",
    "auteur": "Léonard de Vinci"
  },
  {
    "citation": "Ceux qui ne bougent pas ne remarquent pas leurs chaînes.",
    "auteur": "Rosa Luxemburg"
  },
  { "citation": "Rien n'est plus réel que rien.", "auteur": "Samuel Beckett" },
  {
    "citation": "Le silence est un ami qui ne trahit jamais.",
    "auteur": "Confucius"
  },
  {
    "citation": "On peut pardonner, mais effacer, jamais.",
    "auteur": "Anne Frank"
  },
  {
    "citation": "L’imagination est plus importante que le savoir.",
    "auteur": "Albert Einstein"
  },
  {
    "citation": "Le bonheur n'est pas quelque chose de tout fait. Il vient de vos propres actions.",
    "auteur": "Dalaï Lama"
  },
  {
    "citation": "Celui qui pose une question risque de passer pour un imbécile, celui qui n'en pose pas le restera toute sa vie.",
    "auteur": "Proverbe chinois"
  },
  {
    "citation": "La beauté des choses existe dans l'esprit de celui qui les contemple.",
    "auteur": "David Hume"
  },
  {
    "citation": "Le plus grand ennemi de la connaissance n'est pas l'ignorance, c'est l'illusion de la connaissance.",
    "auteur": "Stephen Hawking"
  },
  {
    "citation": "Le courage n'est pas l'absence de peur, mais la capacité de vaincre ce qui fait peur.",
    "auteur": "Nelson Mandela"
  },
  {
    "citation": "On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.",
    "auteur": "Antoine de Saint-Exupéry"
  },
  {
    "citation": "L’âme n'a pas de secret que la conduite ne révèle.",
    "auteur": "Lao Tseu"
  },
  {
    "citation": "Tout ce qui ne nous tue pas nous rend plus fort.",
    "auteur": "Friedrich Nietzsche"
  },
  {
    "citation": "Ne cherchez pas la faute, cherchez le remède.",
    "auteur": "Henry Ford"
  },
  {
    "citation": "L'homme naît libre, et partout il est dans les fers.",
    "auteur": "Jean-Jacques Rousseau"
  },
  {
    "citation": "Le bonheur est parfois caché dans l'inconnu.",
    "auteur": "Victor Hugo"
  },
  {
    "citation": "Les grandes âmes ont des volontés, les faibles n'ont que des souhaits.",
    "auteur": "Proverbe chinois"
  },
  {
    "citation": "Le plus grand échec est de ne pas avoir essayé.",
    "auteur": "George Bernard Shaw"
  },
  {
    "citation": "L'ignorance est la nuit de l'esprit, une nuit sans lune ni étoiles.",
    "auteur": "Confucius"
  },
  {
    "citation": "Si vous voulez vivre une vie heureuse, attachez-la à un but, non à des personnes ou des choses.",
    "auteur": "Albert Einstein"
  },
  {
    "citation": "La connaissance parle, mais la sagesse écoute.",
    "auteur": "Jimi Hendrix"
  },
  {
    "citation": "Les seules limites de nos réalisations de demain sont nos doutes d'aujourd'hui.",
    "auteur": "Franklin D. Roosevelt"
  },
  {
    "citation": "La créativité, c'est l'intelligence qui s'amuse.",
    "auteur": "Albert Einstein"
  },
  {
    "citation": "Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant.",
    "auteur": "Proverbe chinois"
  },
  {
    "citation": "La paix vient de l'intérieur. Ne la cherchez pas à l'extérieur.",
    "auteur": "Bouddha"
  },
  {
    "citation": "Il n'y a qu'une seule chose qui rende un rêve impossible à réaliser : la peur de l'échec.",
    "auteur": "Paulo Coelho"
  },
  {
    "citation": "L'échec est simplement l'occasion de recommencer, cette fois de manière plus intelligente.",
    "auteur": "Henry Ford"
  },
  {
    "citation": "La patience est amère, mais son fruit est doux.",
    "auteur": "Jean-Jacques Rousseau"
  },
  {
    "citation": "Le bonheur n'est pas une destination à atteindre, mais une façon de voyager.",
    "auteur": "Margaret Lee Runbeck"
  },
  {
    "citation": "Seul on va plus vite, ensemble on va plus loin.",
    "auteur": "Proverbe africain"
  },
  {
    "citation": "Les gens qui réussissent se posent les bonnes questions, ils trouvent des réponses qui les propulsent en avant.",
    "auteur": "Anthony Robbins"
  },
  {
    "citation": "Ce n'est pas le vent mais l'orientation des voiles qui détermine le chemin.",
    "auteur": "Jim Rohn"
  },
  {
    "citation": "Il ne suffit pas de savoir, il faut aussi appliquer; il ne suffit pas de vouloir, il faut aussi agir.",
    "auteur": "Goethe"
  },
  {
    "citation": "Le futur appartient à ceux qui croient à la beauté de leurs rêves.",
    "auteur": "Eleanor Roosevelt"
  },
  {
    "citation": "Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuve.",
    "auteur": "Confucius"
  },
  { "citation": "La connaissance est le pouvoir.", "auteur": "Francis Bacon" },
  {
    "citation": "Ne jugez pas chaque journée par la récolte que vous faites mais par les graines que vous plantez.",
    "auteur": "Robert Louis Stevenson"
  },
  {
    "citation": "Un pessimiste voit la difficulté dans chaque opportunité, un optimiste voit l'opportunité dans chaque difficulté.",
    "auteur": "Winston Churchill"
  },
  {
    "citation": "La vie, c'est ce qui arrive quand vous êtes occupé à faire d'autres projets.",
    "auteur": "John Lennon"
  },
  {
    "citation": "Ne laissez jamais les ombres d'hier obscurcir la lumière de demain.",
    "auteur": "Proverbe chinois"
  },
  {
    "citation": "L'esprit est tout. Ce que vous pensez, vous le devenez.",
    "auteur": "Bouddha"
  },
  {
    "citation": "Ce n'est pas la force, mais la persévérance qui fait les grandes œuvres.",
    "auteur": "Samuel Johnson"
  },
  {
    "citation": "Nous devenons ce que nous pensons.",
    "auteur": "Earl Nightingale"
  },
  {
    "citation": "Croyez en vous-même et en tout ce que vous êtes. Sachez qu'il y a quelque chose en vous qui est plus grand que tout obstacle.",
    "auteur": "Christian D. Larson"
  },
  {
    "citation": "Il faut toujours viser la lune, car même en cas d'échec, on atterrit dans les étoiles.",
    "auteur": "Oscar Wilde"
  },
  {
    "citation": "La vie, c'est 10% ce qui vous arrive et 90% comment vous y réagissez.",
    "auteur": "Charles R. Swindoll"
  },
  {
    "citation": "Votre temps est limité, ne le gâchez pas en menant une vie qui n'est pas la vôtre.",
    "auteur": "Steve Jobs"
  },
  {
    "citation": "Les rêves ne deviennent pas réalité par la magie, il faut de la sueur, de la détermination et du travail.",
    "auteur": "Colin Powell"
  },
  {
    "citation": "La réussite, c'est tomber sept fois et se relever huit.",
    "auteur": "Proverbe japonais"
  },
  {
    "citation": "Le succès n'est pas la clé du bonheur. Le bonheur est la clé du succès. Si vous aimez ce que vous faites, vous réussirez.",
    "auteur": "Albert Schweitzer"
  },
  {
    "citation": "La seule chose que nous ayons à craindre est la peur elle-même.",
    "auteur": "Franklin D. Roosevelt"
  },
  {
    "citation": "Il y a des fleurs partout pour qui veut bien les voir.",
    "auteur": "Henri Matisse"
  },
  {
    "citation": "N'attendez pas que les conditions soient parfaites pour commencer. Le commencement rend les conditions parfaites.",
    "auteur": "Alan Cohen"
  },
  {
    "citation": "Tout ce que vous pouvez imaginer est réel.",
    "auteur": "Pablo Picasso"
  },
  {
    "citation": "Le succès, c'est se promener d'échec en échec tout en restant motivé.",
    "auteur": "Winston Churchill"
  },
  {
    "citation": "Soyez le changement que vous voulez voir dans le monde.",
    "auteur": "Gandhi"
  },
  {
    "citation": "Le plus grand danger pour la plupart d'entre nous n'est pas que notre objectif soit trop élevé et que nous le manquions, mais qu'il soit trop bas et que nous l'atteignions.",
    "auteur": "Michel-Ange"
  },
  {
    "citation": "Les batailles de la vie ne sont pas gagnées par les plus forts ni par les plus rapides, mais par ceux qui n'abandonnent jamais.",
    "auteur": "Vince Lombardi"
  },
  {
    "citation": "Il y a toujours de la lumière derrière les nuages.",
    "auteur": "Louisa May Alcott"
  },
  {
    "citation": "L'excellence n'est pas un acte mais une habitude.",
    "auteur": "Aristote"
  },
  {
    "citation": "Le plus grand secret pour le bonheur, c'est d'être bien avec soi.",
    "auteur": "Bernard Fontenelle"
  },
  {
    "citation": "Le succès n'est pas final, l'échec n'est pas fatal: c'est le courage de continuer qui compte.",
    "auteur": "Winston Churchill"
  },
  {
    "citation": "La seule limite à notre épanouissement de demain sera nos doutes d'aujourd'hui.",
    "auteur": "Franklin D. Roosevelt"
  },
  {
    "citation": "Il faut toujours viser la lune, car même en cas d’échec, on atterrit dans les étoiles.",
    "auteur": "Oscar Wilde"
  },
  { "citation": "Ne rêve pas ta vie, vis tes rêves.", "auteur": "Mark Twain" },
  {
    "citation": "Ne laissez pas hier prendre trop de votre aujourd'hui.",
    "auteur": "Will Rogers"
  },
  {
    "citation": "Croyez en vos rêves, ils sont l'espoir de demain.",
    "auteur": "Eleanor Roosevelt"
  },
  {
    "citation": "Le seul vrai voyage, ce n'est pas d'aller vers de nouveaux paysages, mais d'avoir de nouveaux yeux.",
    "auteur": "Marcel Proust"
  },
  {
    "citation": "La véritable sagesse est de savoir que vous ne savez rien.",
    "auteur": "Socrate"
  },
  {
    "citation": "L'esprit humain est comme un parachute. Il ne fonctionne que lorsqu'il est ouvert.",
    "auteur": "Frank Zappa"
  },
  {
    "citation": "Votre vie ne s'améliorera pas par hasard, mais par le changement.",
    "auteur": "Jim Rohn"
  },
  {
    "citation": "Le monde appartient à ceux qui croient en la beauté de leurs rêves.",
    "auteur": "Eleanor Roosevelt"
  },
  {
    "citation": "Celui qui n'ose rien ne se trompe qu'une fois.",
    "auteur": "Francis Bacon"
  },
  {
    "citation": "Le bonheur, c'est savoir ce que l'on veut et le vouloir passionnément.",
    "auteur": "Félicité Robert de Lamennais"
  },
  {
    "citation": "Il n'y a qu'une seule chose qui rende un rêve impossible à réaliser : la peur d'échouer.",
    "auteur": "Paulo Coelho"
  },
  {
    "citation": "Les rêves sont l'ombre d'une réalité future.",
    "auteur": "Victor Hugo"
  },
  {
    "citation": "Ce que l'on fait aujourd'hui avec nos pensées, on le récolte demain avec nos actions.",
    "auteur": "Bouddha"
  },
  {
    "citation": "Le courage, c'est l'art de faire ce qui est juste en dépit de nos peurs.",
    "auteur": "Mark Twain"
  },
  {
    "citation": "C'est dans les moments les plus sombres que l'on voit les vraies étoiles.",
    "auteur": "Charlie Chaplin"
  }
]
